var _U = {

	"sign_terms" : [
		"Когато бъде подписан, този документ се превръща в официален правен документ.",
		"С подписването на този документ вие сте правно обвързани с контекста му и приемате всяка правна последица, която той може да породи.",
		"Всяко копие на този документ има равна стойност на оригинала му. Бъдете особено внимателни, когато давате копия.",
		"Уверете се, че сте напълно наясно със съдържанието на този документ, преди да го подпишете.",
		"Не се колебайте да потърсите помощ от юрисконсулт, преди да подпишете."
	],
	"title_information" : "ИНФОРМАЦИЯ",
	"title_fill_data" 	: "ПОПЪЛНЕТЕ ВСИЧКИ ПОЛЕТА",
	"terms_and_signing" : "УСЛОВИЯ И ПОДПИСВАНЕ",
	"first_name" 		: "Име:",
	"last_name" 		: "Фамилия:",
	"birth_date" 		: "Дата на раждане:",
	"occupation" 		: "Работа:"
}