local Translations = {
    error = {
        ["missing_something"] = "Изглежда, че нещо ви липсва...",
        ["not_enough_police"] = "Няма достатъчно полиция..",
        ["door_open"] = "Вратата е отворена..",
        ["cancelled"] = "Процесът е отменен..",
        ["didnt_work"] = "Не проработи..",
        ["emty_box"] = "Кутията е празна..",
        ["injail"] = "Ти си в затвора за %{Time} месеца..",
        ["item_missing"] = "Липсва ви артикул..",
        ["escaped"] = "Избягал си... Махай се оттук.!",
        ["do_some_work"] = "Хванете се малко на работа за намаляване на присъдата: %{currentjob} ",
    },
    success = {
        ["found_phone"] = "Намерихте телефон..",
        ["time_cut"] = "Работил си известно време извън присъдата си.",
        ["free_"] = "Вие сте свободен! Наслаждавай се! :)",
        ["timesup"] = "Вашето време изтече! Разгледайте се в центъра за посетители",
    },
    info = {
        ["timeleft"] = "Все още трябва да лежите... %{JAILTIME} месеца!",
        ["lost_job"] = "Вие сте безработен",
    }
}
Lang = Locale:new({
phrases = Translations,
warnOnMissing = true})